[Client]
says=Say
yells=Yell
whispers=Whisper
to=To
group=Group
clan=Clan
officer=Officer
Error=Error:
System=@
You_are_now_AFK=AFK
You_are_no_longer_AFK=- AFK
Away_from_Keyboard=Away from keyboard
is_Away_From_Keyboard=is AFK
You_are_now_DND=DND
You_are_no_longer_DND=- DND
Do_not_Disturb=Do not disturb
does_not_wish_to_be_disturbed=is DND
You_are_now_LFG=LFG
You_are_no_longer_LFG=- LFG
Player_named_<character>_is_in_opposition=Opposite faction: <character>
No_player_named_<character>_is_currently_playing=Offline: <character>
You_have_invited_<character>_to_join_your_group=Invited <character>
You_have_invited_<character>_to_join_your_clan=Invited <character>
You_are_not_the_group_leader=- Group leader
You_are_not_the_clan_leader=- Clan leader
You_are_not_in_a_group=- Group
You_are_already_in_a_group=Already grouped
<character>_group_is_full=<character>'s group is full
<character>_group_is_not_public=<character>'s group is private
Your_group_is_full=Group full
Your_clan_is_full=Clan full
You_can't_invite_yourself_to_a_group=Can't invite yourself
You_can't_invite_yourself_to_a_clan=Can't invite yourself
You_can't_invite_while_having_a_pending_invite=You have a pending invite
You_can't_clan_invite_a_gm=Can't invite a GM
You_can't_join_yourself=Can't join yourself
You_can't_join_while_having_a_pending_invite=You have a pending invite
You_leave_the_group=- Group
You_leave_the_clan=- Clan
You_have_been_removed_from_the_group=- Group
You_have_been_removed_from_the_clan=- Clan
Your_group_has_disbanded=Group disbanded
Your_clan_has_disbanded=Clan disbanded
You_are_now_the_group_leader=+ Group leader
You_are_now_the_clan_leader=+ Clan leader
You_don't_have_permission_to_do_that=Insufficient permission
Clan_message_of_the_day=MOTD
<character>_has_declined_your_group_invitation=<character> declined
<character>_is_unable_to_accept_your_group_invite_at_this_time=<character> can't accept currently
<character>_has_declined_your_clan_invitation=<character> declined
<character>_has_invited_you_to_a_group=Group invite: <character>
<character>_has_invited_you_to_a_clan=Clan invite: <character>
<character>_is_not_in_a_group=<character> is not in a group
<character>_is_already_in_a_group=<character> is already grouped
<character>_has_a_pending_group_offer_already=<character> has a pending offer
<character>_is_already_in_a_clan=<character> is already in a clan
<character>_joins_the_group=+ Group: <character>
<character>_joins_the_clan=+ Clan: <character>
<character>_leaves_the_group=- Group: <character>
<character>_leaves_the_clan=- Clan: <character>
<character>_has_been_removed_from_the_group=- Group: <character>
<character>_has_been_removed_from_the_clan=- Clan: <character>
<character>_is_now_the_group_leader=Group leader: <character>
<character>_is_now_the_clan_leader=Clan leader: <character>
<character>_has_come_online=+ <character>
<character>_has_gone_offline=- <character>
<character>_has_been_assigned_rank=<character> assigned
<character>_added_to_friend_list=<character> friended
Your_friends_list_is_full=Friends list full
<character>_is_already_in_your_friends_list=Already friends: <character>
You_can_not_add_yourself_to_your_friends_list=Can't friend yourself
There_is_no_character_named_<character>=Doesn't exist: <character>
You_can_not_befriend_character_on_same_account=Can't befriend a character on the same account
accepted_friend_invite=Accepted
declined_friend_invite=Declined
<character>_declined_your_friend_invite=<character> declined
<character>_has_a_full_friend_list=<character>'s friends list is full
<character>_could_not_receive_your_friend_invite=<character> can't accept
You_already_invited_<character>=<character> was already invited
Could_not_send_invitation_please_wait=Failed to send request, try again
<character>_removed_from_friend_list=- Friend: <character>
<character>_removed_you_from_friend_list=- Friend: <character>
You_are_currently_ignoring_<character>=Ignoring: <character>
<character>_added_to_ignore_list=Ignored: <character>
<character>_removed_from_ignore_list=Unignored: <character>
Your_ignore_list_is_full=Ignore list full
<character>_is_already_in_your_ignore_list=Already ignored: <character>
You_can_not_add_yourself_to_your_ignore_list=Can't ignore yourself
You_can_not_ignore_character_on_same_account=Can't ignore character on the same account
You_are_currently_friends_with_<character>=<character> is your friend
<character>_is_ignoring_you=Ignoring you: <character>
You_are_ignoring_<character>=Ignoring: <character>
Your_auction_for_<item>_expired=Action expired: <item>
Your_auction_for_<item>_sold=Auction sold: <item>
You_won_the_auction_for_<item>=Won auction: <item>
You_were_outbid_on_the_auction_for_<item>=Outbid: <item>
The_auction_for_<item>_was_cancelled=Auction cancelled: <item>
<location>:_total_<total>_Enforcers_<enforcers>_Criminals_<criminals>=<location>: <total> | Enf: <enforcers> | Crim: <criminals>
World=World
DistrictUpper=District
command_successful=Command Successful
command_failed=Command Failed
You_cannot_start_a_conversation_with_this_character=Can't start conversation with this character
Your_session_with_the_Game_Master_has_ended=GM session ended
Group_is_now_public=Group public
Group_is_now_private=Group private
Group_invite_changed_to_leader=Invite set to leader
Group_invite_changed_to_everyone=Invite set to everyone
Error_code:=Error Code:
Grouping_is_disabled_during_the_tutorial=Grouping disabled during tutorial
accepted_group_invite=Accepted group invite
declined_group_invite=Declined group invite
unable_to_accept_group_invite=Can't accept
<character>_offline_group_invite_cancelled=<character> offline, invite cancelled
accepted_clan_invite=Accepted clan invite
declined_clan_invite=Declined clan invite
Server_shutdown_in_<minutes>:00=Server Shutdown: <minutes>:00
instance_shutdown_in_<minutes>:00=Instance Shutdown: <minutes>:00
members=members
rating=rating
threat=threat
status=status
district=district
instance=instance
groups=groups
<character>_hasn't_completed_the_tutorial=<character> doing tutorial, can't accept

[HUDMarkers]
TestItem=A Test Item. It's really great. Bug report this if you see it in a live version of the game.

[APBGameViewportClient]
LevelActionMessages[0]=
LevelActionMessages[1]=Paused
LevelActionMessages[2]=Loading
LevelActionMessages[3]=Saving
LevelActionMessages[4]=Connecting
LevelActionMessages[5]=Precaching

[Misc]
ArrestedRespawnTitle=Respawn
ArrestedRespawn=Would you like to respawn?\n\n
UnlockAwarded=Item Unlocked : %s
VehicleRepairAndSpawnTitle=Repair Vehicle
VehicleRepairAndSpawn=Your vehicle must be repaired before it can be spawned. This will cost $%d. Do you wish to continue?
MissionOfferTitle=Mission
DispatchTitle=Dispatch
BackupTitle=Backup
BountyTitle=Bounty
AbandonMissionBackupTitle=Backup?
AbandonMissionBackup=   

[inventory]
DefaultOutfit=Default
OutfitNumber=Outfit %d

[DisplayPoint]
Statue=<Color:R=1.0 G=1.0 B=1.0>Statue
Graffiti=<Color:R=1.0 G=1.0 B=1.0>Graffiti
Audio=<Color:R=1.0 G=1.0 B=1.0>Audio
Vehicle=<Color:R=1.0 G=1.0 B=1.0>Vehicle
Free=<Color:R=1.0 G=1.0 B=1.0>Free
Purchasable=<Color:R=1.0 G=1.0 B=1.0>Purchasable
Winnable=<Color:R=1.0 G=1.0 B=1.0>Winnable

